<?php

return [
    'reset_password' => [
        'subject' => 'بازنشانی رمز عبور',
        'greeting' => 'سلام!',
        'line_1' => 'این ایمیل را دریافت کرده‌اید زیرا درخواست بازنشانی رمز عبور برای حساب شما ثبت شده است.',
        'action' => 'بازنشانی رمز عبور',
        'line_2' => 'این لینک بازنشانی رمز عبور در 60 دقیقه منقضی می‌شود.',
        'line_3' => 'اگر شما درخواست بازنشانی رمز عبور نکرده‌اید، نیاز به انجام هیچ اقدام دیگری نیست.',
        'salutation' => 'با احترام،',
        'trouble_clicking' => 'اگر در کلیک کردن روی دکمه \":actionText\" مشکل دارید، لینک زیر را کپی کرده و در مرورگر وب خود قرار دهید:'
    ],
];
